Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Top Processes
cs: Nejvytíženější procesy
de: Top-Prozesse
es: Procesos principales
fil: Mga Nangungunang Proseso
fr: Principaux processus
hr: Najaktivniji procesi
it: Processi principali
ja: 上位プロセス
ko: 상위 프로세스
nl: Topprocessen
pl: Najważniejsze procesy
pt_br: Principais processos
ru: Основные процессы
sk: Najaktívnejšie procesy
so: Habsocodyada ugu sarreeya
tr: En Yoğun İşlemler
uk: Основні процеси
zh_hans: 主要进程
zh_hant: 主要程序

source: Translucent
cs: Průhlednost
de: Durchscheinend
es: Translúcido
fr: Translucide
hr: Poluprovidno
it: Traslucido
ja: 透明
ko: 투명
pl: Przezroczysty
pt_br: Translúcido
ru: Прозрачный
sk: Priehľadný
tr: Saydam
uk: Прозорий
zh_hans: 半透明

source: Transmit rate
cs: Přenosová rychlost
de: Übertragungsrate
es: Velocidad de transmisión
fil: Bilis ng pagpapadala
fr: Débit de transmission
hr: Brzina prijenosa
it: Velocità di trasmissione
ja: 転送速度
ko: 전송 속도
nl: Overdrachtssnelheid
pl: Szybkość transmisji
pt_br: Taxa de transmissão
ru: Скорость передачи
sk: Prenosová rýchlosť
so: Xawaaraha gudbinta
tr: Aktarım hızı
uk: Швидкість передавання
zh_hans: 传输速率
zh_hant: 傳輸速率

# True Condition
source: True Condition(the output when turn on)
cs: Skutečný stav (výstup při zapnutí)
de: Wahrer Zustand (Die Ausgabe beim Einschalten)
es: Verdadera condición(La salida cuando se enciende)
fil: Tunay na Kondisyon(ang output kapag naka-on)
fr: Véritable état(la sortie à la mise sous tension)
hr: Istinski uvjet(izlaz kada se uključi)
it: Vera condizione(l'uscita quando si accende)
ja: 本当の状態(オン時の出力)
ko: True Condition(켰을 때 출력)
nl: Ware toestand(de uitgang wanneer ingeschakeld)
pl: Prawdziwy stan(wyjście po włączeniu)
pt_br: Condição Verdadeira(a saída quando ligado)
ru: Истинное состояние(выход при включении)
sk: Skutočný stav (výstup pri zapnutí)
so: True Condition(wax soo saarka marka shid)
tr: Gerçek Durum(açıldığında çıkış)
uk: True Умова (вихід при увімкненні)
zh_hans: 开启条件(开启条件下的输出结果)

source: Turn off
cs: Vypnout
de: Ausschalten
es: Apagar
fil: Patayin
fr: Éteindre
hr: Isključiti
it: Spegnere
ja: 消す
ko: 끄다
nl: Uitschakelen
pl: Wyłączyć
pt_br: Desligar
ru: Выключать
sk: Vypnúť
so: Dami
tr: Kapat
uk: Вимкніть
zh_hans: 关闭

# Turn off1
source: Turn off
cs: Vypnout
de: Ist ausgeschaltet
es: Apagar
fil: Patayin
fr: Éteindre
hr: Isključiti
it: Spegnere
ja: 消す
ko: 끄다
nl: Uitschakelen
pl: Wyłączyć
pt_br: Desligar
ru: Выключать
sk: Vypnúť
so: Dami
tr: Kapat
uk: Вимкніть
zh_hans: 关闭

source: Turn on
cs: Zapnout
de: Einschalten
es: Encender
fil: I-on
fr: Allumer
hr: Uključiti
it: Accendere
ja: オンにする
ko: 켜다
nl: Inschakelen
pl: Włączyć coś
pt_br: Ligar
ru: Включи
sk: Zapnúť
so: Daar
tr: Aç
uk: Увімкніть
zh_hans: 开启

# Turn on sound alert
source: Allow sound alert
cs: Povolit zvukové upozornění
de: Klangsalarm zulassen
es: Permitir alarma sonora
fil: I- on ang sound alert
fr: Autoriser les alertes sonores
hr: Uključi upozorenje zvukom
it: Autorizza notifiche sonore
ja: サウンドアラートを許可する
ko: 경고음 허용
nl: Geluidsmeldingen toestaan
pl: Włącz alarm dźwiękowy
pt_br: Ligar som de alerta
ru: Включить уведомления со звуком
sk: Povoliť zvukové upozornenie
tr: Sesli uyarıya izin ver
uk: Дозволити звукові сповіщення
zh_hans: 允许声音提醒

# Turn on1
source: Turn on
cs: Zapnout
de: Ist eingeschalte
es: Encender
fil: I-on
fr: Allumer
hr: Upaliti
it: Accendere
ja: オンにする
ko: 켜다
nl: Inschakelen
pl: Włączyć coś
pt_br: Ligar
ru: Включи
sk: Zapnúť
so: Daar
tr: Aç
uk: Увімкніть
zh_hans: 开启

source: Two Columns
cs: Dva sloupce
de: Zwei Spalten
es: Dos columnas
fil: Dalawang Hanay
fr: Deux colonnes
hr: Dva stupca
it: Due Colonne
ja: 2列表示
ko: 2열 표시
nl: Twee kolommen
pl: Dwie kolumny
pt_br: Duas Colunas
ru: Две колонки
sk: Dva stĺpce
so: Labo Column
tr: İki Sütun
uk: Дві колонки
zh_hans: 双列

source: Unavailable
cs: Nedostupné
de: Nicht verfügbar
es: No disponible
fil: Hindi available
fr: Indisponible
hr: Nedostupno
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
ru: Недоступно
sk: Nedostupné
so: Lama heli karo
tr: Kullanılamıyor
uk: Недоступно
zh_hans: 不可用
zh_hant: 無法使用

source: Unlimited
cs: Neomezeně
de: Unbegrenzt
es: Ilimitado
fil: walang limitasyon
fr: Illimité
hr: Neograničeno
it: Illimitato
ja: 上限なし
ko: 제한 없음
nl: Onbeperkt
pl: Nielimitowane
pt_br: Ilimitado
ru: Бесконечно
sk: Neobmedzený
so: Aan xad lahayn
tr: Sınırsız
uk: Необмежено
zh_hans: 无限循环

source: Unmute
cs: Zrušit ztlumení
de: Ton an
es: Activar sonido
fil: I-unmute
fr: Réactiver le son
hr: Uključi zvuk
it: Riattiva audio
ja: ミュート解除
ko: 음소거 해제
nl: Geluid aan
pl: Wyłącz wyciszenie
pt_br: Ativar som
ru: Включить звук
sk: Zrušiť stlmenie
so: Cod daar
tr: Sesi aç
uk: Увімкнути звук
zh_hans: 取消静音

source: Up
cs: Funkční
de: Aktiv
es: Activa
fil: Aktibo
fr: Actif
hr: Aktivno
it: Attiva
ja: 稼働中
ko: 작동 중
nl: Actief
pl: Aktywne
pt_br: Ativa
ru: Активно
sk: Aktívne
so: Kor
tr: Açık
uk: Активно
zh_hans: 已连接
zh_hant: 已連線

source: Update
cs: Aktualizovat
es: Actualizar
fr: Mise à jour
hr: Aktualiziraj
it: Aggiornamento
ja: アップデート
ko: 업데이트
pl: Uaktualnij
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
so: Casriyeyn
tr: Güncelle
uk: Оновлення
zh_hans: 更新

source: Update History:
cs: Historie aktualizací:
zh_hans: 版本更新记录:

source: Updates
cs: Aktualizace
es: Actualizaciones
fr: Mises à jour
hr: Nove verzije
it: Aggiornamenti
ja: アップデート
ko: 업데이트
pl: Aktualizacje
pt_br: Atualizações
ru: Обновления
sk: Aktualizácie
so: Cusbooneysii
tr: Güncellemeler
uk: Оновлення
zh_hans: 更新

source: Updates:
cs: Aktualizace:
es: Actualizaciones:
fr: Mises à jour :
hr: Nove verzije:
it: Aggiornamenti:
ja: アップデート:
ko: 업데이트:
pl: Aktualizacje:
pt_br: Atualizações:
ru: Обновления:
sk: Aktualizácie:
so: Cusbooneysii:
tr: Güncellemeler:
uk: Оновлення:
zh_hans: 更新:

source: Updating privileged switch access
cs: Aktualizace privilegovaného přístupu pomocí přepínačů
de: Aktualisieren des privilegierten Switch-Zugriffs
es: Actualización del acceso al conmutador privilegiado
fil: Ina-update ang privileged switch access
fr: Mise à jour de l'accès au commutateur privilégié
hr: Ažuriranje povlaštenog prekidača pristupa
it: Aggiornamento dell'accesso switch privilegiato
ja: 特権スイッチアクセスの更新
ko: 권한 있는 스위치 액세스 업데이트 중
nl: Bevoorrechte switchtoegang bijwerken
pl: Aktualizowanie dostępu do przełącznika uprzywilejowanego
pt_br: Atualizando o acesso privilegiado ao switch
ru: Обновление привилегированного доступа к коммутатору
sk: Aktualizuje sa privilegovaný prístup s prepínačmi
so: Cusboonaysiinta gelitaanka beddelka ee mudnaanta leh
tr: Ayrıcalıklı anahtar erişimini güncelleme
uk: Оновлення привілейованого комутаторного доступу
zh_hans: 更新特权开关访问权限
zh_hant: 更新特權開關存取權限

source: Upload
cs: Odesílání
es: Carga
fr: Envoi
hr: Slanje
ja: アップロード
ko: 업로드
pl: Wysyłanie
ru: Отправка
sk: Odosielanie
so: Diris
tr: Yükleme
uk: Надсилання
zh_hans: 上传
zh_hant: 上傳

source: Upload history
cs: Historie odesílání
de: Uploadverlauf
es: Historial de cargas
fil: Kasaysayan ng upload
fr: Historique des envois
hr: Povijest slanja
it: Cronologia upload
ja: アップロード履歴
ko: 업로드 기록
nl: Uploadgeschiedenis
pl: Historia wysyłania
pt_br: Histórico de uploads
ru: История отправки
sk: História odosielania
so: Taariikhda dirista
tr: Yükleme geçmişi
uk: Історія надсилання
zh_hans: 上传历史
zh_hant: 上傳記錄

source: Usage history
cs: Historie využití
de: Auslastungsverlauf
es: Historial de uso
fil: Kasaysayan ng paggamit
fr: Historique d’utilisation
hr: Povijest uporabe
it: Cronologia utilizzo
ja: 使用履歴
ko: 사용 기록
nl: Gebruiksgeschiedenis
pl: Historia użycia
pt_br: Histórico de uso
ru: История использования
sk: História využitia
so: Taariikhda isticmaalka
tr: Kullanım geçmişi
uk: Історія використання
zh_hans: 使用历史
zh_hant: 使用記錄

source: Version History:
cs: Historie verzí:
de: Versionsgeschichte:
es: Historial de versiones:
fil: Kasaysayan ng Bersyon:
fr: Historique des versions :
hr: Povijest verzija:
it: Cronologia delle versioni:
ja: バージョン履歴:
ko: 버전 히스토리:
nl: Versiegeschiedenis:
pl: Historia wersji:
pt_br: Histórico de Versão:
ru: История версий:
sk: História verzií:
so: Nooca Taariikhda:
tr: Sürüm Geçmişi:
uk: Історія версій:

source: Volume
cs: Hlasitost
de: Lautstärke
es: Volumen
fil: dami
hr: Glasnoća
ja: 音量
ko: 볼륨
nl: Geluidsvolume
pl: Głośność
ru: Громкость
sk: Hlasitosť
so: heer
tr: Ses
uk: Гучність
zh_hans: 音量

source: Warning
cs: Varování
de: Warnung
es: Advertencia
fil: Babala
fr: Avertissement
hr: Upozorenje
it: Avviso
ja: 警告
ko: 경고
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ru: Предупреждение
sk: Upozornenie
so: Digniin
tr: Uyarı
uk: Попередження
zh_hans: 警告
zh_hant: 警告

source: What can AI commander do for you?
cs: Co pro vás může udělat AI velitel?
de: Was kann der KI-Commander für Sie tun?
es: ¿Qué puede hacer el comandante IA por ti?
fil: Ano ang magagawa ng AI commander para sa iyo?
fr: Que peut faire le commandant IA pour vous ?
hr: Što AI zapovjednik može učiniti za vas?
it: Cosa può fare il comandante AI per te?
ja: AIコマンダーは何ができますか？
ko: AI 커맨더가 무엇을 도와드릴까요?
nl: Wat kan de AI-commandant voor u doen?
pl: Co może zrobić dla ciebie dowódca AI?
pt_br: O que o comandante de IA pode fazer por você?
ru: Что ИИ-командир может сделать для вас?
sk: Čo pre vás môže urobiť AI veliteľ?
so: Maxay taliyaha AI kuu samayn karaa?
tr: AI komutanı sizin için ne yapabilir?
uk: Що може зробити для вас командир ШІ?
zh_hans: AI指挥官能为您做什么？

source: When the switch is on, items in the left of the arrow-pointing icon are hidden. Hold ⌘ (command) and drag the icon to configure hidden section. This feature only works when the arrow-pointing icon is on the left side of App icon.
cs: Když je přepínač zapnutý, položky vlevo od ikony se šipkou jsou skryté. Podržte ⌘ (command) a přetáhněte ikonu pro nastavení skrytých položek. Tato funkce funguje pouze, když je ikona se šipkou vlevo od ikony aplikace.
de: Wenn der Schalter eingeschaltet ist, werden Elemente links des Pfeil-Symbols ausgeblendet. Halten Sie ⌘ (command) gedrückt und ziehen Sie das Symbol, um den ausgeblendeten Bereich zu konfigurieren. Diese Funktion funktioniert nur, wenn das Pfeil-Symbol auf der linken Seite des App-Symbols steht.
es: Cuando el switch está encendido, los elementos a la izquierda del icono de flecha se ocultan. Mantenga presionada la tecla ⌘ (comando) y arrastre el icono para configurar la sección oculta. Esta función solo funciona cuando el icono de flecha está en el lado izquierdo del icono de la aplicación.
fil: Kapag ang switch ay naka-on, ang mga item sa kaliwa ng icon na nakaturo sa arrow ay itinatago. Hwagin ang ⌘ (command) at i-drag ang icon upang i-configure ang nakatagong seksyon. Ang feature na ito ay gumagana lamang kapag ang icon na nakaturo sa arrow ay nasa kaliwa ng icon ng App.
fr: Lorsque le commutateur est activé, les éléments à gauche de l'icône pointant vers la flèche sont masqués. Maintenez la touche ⌘ (commande) enfoncée et faites glisser l'icône pour configurer la section masquée. Cette fonctionnalité ne fonctionne que lorsque l'icône pointant vers la flèche est sur le côté gauche de l'icône de l'application.
hr: Kada je prekidač uključen, stavke s lijeve strane ikone s usmjerenom strelicom su skrivene. Držite ⌘ (command) i povucite ikonu za konfiguriranje skrivenog odjeljka. Ova značajka radi samo kada je ikona s usmjerenom strelicom na lijevoj strani ikone programa.
it: Quando lo switch è attivo, gli elementi a sinistra dell'icona che punta la freccia sono nascosti. Tieni premuto ⌘ (comando) e trascina l'icona per configurare la sezione nascosta. Questa funzione funziona solo quando l'icona che punta la freccia è sul lato sinistro dell'icona dell'app.
ja: スイッチがオンの場合、矢印のアイコンの左側のアイテムが非表示になります。 ⌘ (command) キーを押しながらアイコンをドラッグして非表示セクションを設定します。 この機能は、矢印のアイコンがアプリアイコンの左側にある場合にのみ機能します。
ko: 스위치가 켜져 있을 때, 화살표 아이콘 왼쪽에 있는 항목이 숨겨집니다. ⌘ (command)를 누르고 아이콘을 드래그하여 숨긴 섹션을 구성합니다. 이 기능은 화살표 아이콘이 앱 아이콘의 왼쪽에 있을 때만 작동합니다.
nl: Wanneer de schakelaar is ingeschakeld, worden items aan de linkerkant van het pijlpictogram verborgen. Houd ⌘ (command) ingedrukt en sleep het pictogram om het verborgen gedeelte te configureren. Deze functie werkt alleen wanneer het pijlpictogram aan de linkerkant van het app-pictogram staat.
pl: Gdy przełącznik jest włączony, elementy po lewej stronie ikony z wskazaniem strzałki są ukryte. Przytrzymaj ⌘ (command) i przeciągnij ikonę, aby skonfigurować ukrytą sekcję. Ta funkcja działa tylko wtedy, gdy ikona z wskazaniem strzałki znajduje się po lewej stronie ikony aplikacji.
pt_br: Quando o seletor está ligado, os itens à esquerda do ícone de seta são escondidos. Segure ⌘ (command) e arraste o ícone para configurar a seção escondida. Esta função só funciona quando o ícone de seta está no lado esquerdo do ícone do aplicativo.
ru: Когда переключатель включен, элементы слева от иконки со стрелкой скрываются. Удерживайте ⌘ (command) и перетащите иконку, чтобы настроить скрытый раздел. Эта функция работает только тогда, когда иконка со стрелкой находится слева от иконки приложения.
sk: Keď je prepínač zapnutý, položky naľavo od ikony so šípkou sú skryté. Podržte ⌘ (command) a potiahnutím ikony nakonfigurujte skrytú sekciu. Táto funkcia funguje iba vtedy, keď je ikona šípky na ľavej strane Ikona aplikácie.
so: Marka beddelka la daayo, waxyaalaha ku yaal bidixka astaanta ee ayaa la qariyay. Xidh ⌘ (command) iyo gacanta astaanta si aad u bedesho qaybta qarsoon. Tusaale ahaan waxaa loo isticmaali karaa marka astaanta bidixka ay ku yaalaan bidixka App.
tr: Anahtar açık olduğunda, ok işaretli simgenin solundaki öğeler gizlenir. Gizli bölümü yapılandırmak için ⌘ (command) tuşunu basılı tutun ve simgeyi sürükleyin. Bu özellik, ok işaretli simgenin uygulama simgesinin solunda olduğunda yalnızca çalışır.
uk: Коли перемикач увімкнено, елементи ліворуч від іконки зі стрілкою приховуються. Утримуйте ⌘ (команду) і перетягніть іконку для налаштування прихованої секції. Ця функція працює тільки тоді, коли іконка зі стрілкою знаходиться зліва від іконки програми.
zh_hans: 当开关打开时，箭头指向的图标左侧的项目将被隐藏。按住⌘ (command) 并拖动图标以配置隐藏部分。此功能仅在箭头指向的图标位于应用图标的左侧时才有效。

source: Work Alert:
cs: Upozornění na práci:
de: Arbeitsalarm:
es: Alerta de trabajo:
fil: Alerto sa trabaho:
fr: Alerte sur le travail :
hr: Upozorenje za rad:
it: Avviso:
ja: 作業アラート:
ko: 작업음:
nl: Werk alarm:
pl: Alarm Praca:
pt_br: Alerta de Trabalho:
ru: Рабочее уведомление:
sk: Upozornenie na prácu
so: Shaqo Digaha:
tr: Çalışma uyarısı:
uk: Сповіщення про роботу:
zh_hans: 工作提醒:

source: Work:
cs: Práce:
de: Arbeit:
es: Trabajo:
fil: Trabaho:
fr: Travail :
hr: Rad:
it: Lavoro:
ja: 作業:
ko: 작업:
nl: Werk:
pl: Praca:
pt_br: Trabalho:
ru: Работа:
sk: Práca:
so: Shaqada:
tr: Çalışma:
uk: Робота:
zh_hans: 工作:

source: You can DIY switches or buttons here.
cs: Zde si můžete vytvořit vlastní přepínače nebo tlačítka.
de: Hier können Sie Switches oder Buttons selbst basteln
es: Puedes hacer interruptores o botones de bricolaje aquí.
fil: Maaari kang mag-DIY ng mga switch o button dito
fr: Vous pouvez bricoler des interrupteurs ou des boutons ici.
hr: Ovdje možete napraviti sam prekidače ili gumbe
it: Puoi fare interruttori o pulsanti fai-da-te qui
ja: ここでスイッチやボタンをDIYできます.
ko: 여기서 스위치나 버튼을 DIY할 수 있습니다.
nl: Je kunt hier zelf schakelaars of knoppen maken
pl: Tutaj możesz samodzielnie wykonać przełączniki lub przyciski
pt_br: Você pode fazer seus próprios seletores e botões aqui.
ru: Здесь вы можете сделать переключатели или кнопки своими руками.
sk: Tu si môžeš vyrobiť prepínače alebo tlačidlá.
so: Waxaad halkan ku samayn kartaa furayaasha ama badhamada.
tr: Burada DIY anahtarları veya düğmeleri yapabilirsiniz
uk: Ви можете зробити вручну перемикачі або кнопки.
zh_hans: 您可以制作自己的开关和按钮

source: You can update to new version. The latest version is v%@
cs: Můžete aktualizovat na novou verzi. Nejnovější verze je v%@
de: Sie können auf eine neue Version aktualisieren. Die neueste Version ist v%@
es: Puede actualizar a una nueva versión. La última es v%@
fil: Maaari kang mag-update sa bagong bersyon. Ang pinakabagong bersyon ay v%@
fr: Vous pouvez mettre à jour avec la dernière version (v%@)
hr: Možeš aktualizirati na novu verziju. Najnovija verzija je v%@
it: Puoi aggiornare all'ultima versione. L'ultima versione è v%@
ja: 新しいバージョンにアップデートできます。 最新のバージョンはv%@です。
ko: 새로운 버전으로 업데이트할 수 있습니다. 최신 버전은 v%@입니다
nl: U kunt nu naar een nieuwe versie updaten. De nieuwste Versie is v%@
pl: Dostępna jest aktualizacja. Najnowsza wersja to v%@
pt_br: Você pode atualizar para uma versão nova. A última versão é v%@
ru: Вы можете обновиться до последней версии. Последняя версия v%@
sk: Môžeš aktualizovať na novú verziu. Najnovšia verzia je v%@
so: Waxaad u cusbooneysiin kartaa nooc cusub. kani waa Soosaristi ugudambeyey v%@
tr: Yeni sürüme güncelleyebilirsiniz. En son sürüm v%@
uk: Ви можете оновитися до останньої версії. Остання версія v%@
zh_hans: 您可以更新到新的版本。最新版本为v%@

source: You’re up to date!
cs: Máte nejnovější verzi!
de: Dies ist die neueste Version
es: ¡Está actualizado!
fil: Ikaw ay napapanahon
fr: Vous êtes à jour !
hr: Koristiš najnoviju verziju!
it: Aggiornato!
ja: 最新版です!
ko: 최신 버전입니다!
nl: Dit is de nieuwste versie
pl: Używasz najnowszej wersji!
pt_br: Você está atualizado!
ru: Вы обновлены до последней версии!
sk: Máš aktuálnu verziu!
so: Waad lasocotaa waxi ugudambeyey
tr: Son sürüme sahipsiniz!
uk: Програма оновлена!
zh_hans: 当前为最新版本

source: You've rested for %d min.
cs: Odpočíval(a) jste %d minut.
de: Sie haben sich %d Min lang ausgeruht.
es: Ha descansado por %d min.
fil: Nagpahinga ka ng %d na minimum.
fr: Vous êtes en pause depuis %d min.
hr: Odmarao/la si se %d min.
it: Hai riposato per %d min.
ja: あなたは %d 分休憩しました。
ko: %d분을 쉬었습니다.
nl: U heeft %d min uitgerust.
pl: Czas przerwy %d min.
pt_br: Você descansou por %d min.
ru: Вы отдыхали %d мин.
sk: Odpočíval si %d min.
so: Waxaad Nasatay %d daqiiqo.
tr: %d dakika dinlendin.
uk: Ви відпочивали %d хв.
zh_hans: 您已经休息了 %d 分钟.

source: Codex Usage
cs: Využití Codexu
de: Codex-Nutzung
es: Uso de Codex
fil: Paggamit ng Codex
fr: Utilisation de Codex
hr: Korištenje Codexa
it: Utilizzo di Codex
ja: Codexの使用状況
ko: Codex 사용량
nl: Codex-gebruik
pl: Użycie Codexa
pt_br: Uso do Codex
ru: Использование Codex
sk: Využitie Codexu
so: Isticmaalka Codex
tr: Codex Kullanımı
uk: Використання Codex
zh_hans: Codex 使用情况
zh_hant: Codex 使用情況

source: Uses your existing Codex or ChatGPT session
cs: Používá vaši stávající relaci Codex nebo ChatGPT
de: Verwendet deine vorhandene Codex- oder ChatGPT-Sitzung
es: Usa tu sesión actual de Codex o ChatGPT
fil: Ginagamit ang kasalukuyan mong session sa Codex o ChatGPT
fr: Utilise votre session Codex ou ChatGPT existante
hr: Upotrebljava vašu postojeću sesiju za Codex ili ChatGPT
it: Usa la sessione Codex o ChatGPT esistente
ja: 既存のCodexまたはChatGPTセッションを使用します
ko: 기존 Codex 또는 ChatGPT 세션을 사용합니다
nl: Gebruikt je bestaande Codex- of ChatGPT-sessie
pl: Używa istniejącej sesji Codex lub ChatGPT
pt_br: Usa sua sessão existente do Codex ou ChatGPT
ru: Использует существующий сеанс Codex или ChatGPT
sk: Používa vašu existujúcu reláciu Codex alebo ChatGPT
so: Waxay isticmaashaa fadhigaaga Codex ama ChatGPT ee jira
tr: Mevcut Codex veya ChatGPT oturumunuzu kullanır
uk: Використовує наявний сеанс Codex або ChatGPT
zh_hans: 使用您现有的 Codex 或 ChatGPT 会话
zh_hant: 使用您現有的 Codex 或 ChatGPT 工作階段

source: Loading Codex usage
cs: Načítání využití Codexu
de: Codex-Nutzung wird geladen
es: Cargando uso de Codex
fil: Nilo-load ang paggamit ng Codex
fr: Chargement de l’utilisation de Codex
hr: Učitavanje upotrebe Codexa
it: Caricamento dell’utilizzo di Codex
ja: Codexの使用状況を読み込み中
ko: Codex 사용량 불러오는 중
nl: Codex-gebruik laden
pl: Wczytywanie użycia Codex
pt_br: Carregando o uso do Codex
ru: Загрузка данных об использовании Codex
sk: Načítava sa využitie Codexu
so: Waxaa la soo rarayaa isticmaalka Codex
tr: Codex kullanımı yükleniyor
uk: Завантаження даних про використання Codex
zh_hans: 正在加载 Codex 使用情况
zh_hant: 正在載入 Codex 使用情況

source: Showing the last successful update
cs: Zobrazuje se poslední úspěšná aktualizace
de: Letzte erfolgreiche Aktualisierung wird angezeigt
es: Se muestra la última actualización correcta
fil: Ipinapakita ang huling matagumpay na update
fr: Affichage de la dernière mise à jour réussie
hr: Prikazuje se posljednje uspješno ažuriranje
it: Visualizzazione dell’ultimo aggiornamento riuscito
ja: 最後に成功した更新を表示しています
ko: 마지막으로 성공한 업데이트를 표시합니다
nl: De laatste geslaagde update wordt weergegeven
pl: Wyświetlanie ostatniej udanej aktualizacji
pt_br: Exibindo a última atualização bem-sucedida
ru: Показано последнее успешное обновление
sk: Zobrazuje sa posledná úspešná aktualizácia
so: Waxaa la muujinayaa cusboonaysiintii ugu dambaysay ee guulaysatay
tr: Son başarılı güncelleme gösteriliyor
uk: Показано останнє успішне оновлення
zh_hans: 正在显示上次成功更新的结果
zh_hant: 正在顯示上次成功更新的結果

source: Session (5-hour)
cs: Relace (5 hodin)
de: Sitzung (5 Stunden)
es: Sesión (5 horas)
fil: Session (5 oras)
fr: Session (5 heures)
hr: Sesija (5 sati)
it: Sessione (5 ore)
ja: セッション（5時間）
ko: 세션(5시간)
nl: Sessie (5 uur)
pl: Sesja (5 godzin)
pt_br: Sessão (5 horas)
ru: Сеанс (5 часов)
sk: Relácia (5 hodín)
so: Fadhi (5 saacadood)
tr: Oturum (5 saat)
uk: Сеанс (5 годин)
zh_hans: 会话（5 小时）
zh_hant: 工作階段（5 小時）

source: Weekly
cs: Týdně
de: Wöchentlich
es: Semanal
fil: Lingguhan
fr: Hebdomadaire
hr: Tjedno
it: Settimanale
ja: 週間
ko: 주간
nl: Wekelijks
pl: Tygodniowo
pt_br: Semanal
ru: За неделю
sk: Týždenne
so: Toddobaadle
tr: Haftalık
uk: За тиждень
zh_hans: 每周
zh_hant: 每週

source: Credits
cs: Kredity
es: Créditos
fil: Mga credit
fr: Crédits
hr: Krediti
it: Crediti
ja: クレジット
ko: 크레딧
pl: Kredyty
pt_br: Créditos
ru: Кредиты
sk: Kredity
so: Dhibcaha
tr: Krediler
uk: Кредити
zh_hans: 额度
zh_hant: 點數

source: Credit balance is unavailable for this account.
cs: Zůstatek kreditů není pro tento účet k dispozici.
de: Das Credit-Guthaben ist für dieses Konto nicht verfügbar.
es: El saldo de créditos no está disponible para esta cuenta.
fil: Hindi available ang balanse ng credit para sa account na ito.
fr: Le solde de crédits n’est pas disponible pour ce compte.
hr: Stanje kredita nije dostupno za ovaj račun.
it: Il saldo dei crediti non è disponibile per questo account.
ja: このアカウントではクレジット残高を利用できません。
ko: 이 계정에서는 크레딧 잔액을 확인할 수 없습니다.
nl: Het creditsaldo is niet beschikbaar voor dit account.
pl: Saldo kredytów jest niedostępne dla tego konta.
pt_br: O saldo de créditos não está disponível para esta conta.
ru: Баланс кредитов недоступен для этой учетной записи.
sk: Zostatok kreditov nie je pre tento účet k dispozícii.
so: Hadhaaga dhibcaha looma heli karo akoonkan.
tr: Bu hesap için kredi bakiyesi kullanılamıyor.
uk: Баланс кредитів недоступний для цього облікового запису.
zh_hans: 此账户无法查看额度余额。
zh_hant: 此帳號無法查看點數餘額。

source: Unlimited credits
cs: Neomezené kredity
de: Unbegrenzte Credits
es: Créditos ilimitados
fil: Walang limitasyong mga credit
fr: Crédits illimités
hr: Neograničeni krediti
it: Crediti illimitati
ja: クレジット無制限
ko: 무제한 크레딧
nl: Onbeperkte credits
pl: Nielimitowane kredyty
pt_br: Créditos ilimitados
ru: Неограниченные кредиты
sk: Neobmedzené kredity
so: Dhibco aan xad lahayn
tr: Sınırsız kredi
uk: Необмежені кредити
zh_hans: 无限额度
zh_hant: 無限點數

source: Limit Reset Credits
cs: Kredity pro obnovení limitu
de: Credits zur Limit-Zurücksetzung
es: Créditos para restablecer el límite
fil: Mga credit sa pag-reset ng limitasyon
fr: Crédits de réinitialisation de limite
hr: Krediti za poništavanje ograničenja
it: Crediti per il ripristino del limite
ja: 制限リセットクレジット
ko: 한도 초기화 크레딧
nl: Credits voor limietherstel
pl: Kredyty resetowania limitu
pt_br: Créditos para redefinir o limite
ru: Кредиты для сброса лимита
sk: Kredity na obnovenie limitu
so: Dhibcaha dib-u-dejinta xadka
tr: Limit sıfırlama kredileri
uk: Кредити для скидання ліміту
zh_hans: 限额重置额度
zh_hant: 限制重設點數
